cfg = {
	'token': '7002314147:AAEKemz8AEgrTFGgGRVxyh1oRQVqmoWb9VQ',
	'name': 'Timu₽',
	'dev_id': 0,
	'teh_chat_id': -0,
	'db_url': 'ссылка',
	'db_name': 'n',

	'button_new_question1': 'Купить рекламу🚀',
    'button_new_question2': 'Предложить новость📚',
	'button_about_us': 'Информация о нас💿',

	'welcome_message': 'Привет! Это шаблон бота🍔',
	'error_message': 'Упс! 404 Error! Не переживайте⚙',
	'about_us': '###',
	'ban_message': '⚠Вы *забанены* в боте!⚠',
	'question_type_ur_question_message': 'Пришлите информацию о рекламе, не забудьте прикрепить фото!',
	'question_ur_question_sended_message': 'Ваша новость была отослана! Ожидайте ответа от тех.поддержки✉',

	'1lvl_adm_name': 'Рекламный менеджер',
	'2lvl_adm_name': 'Владелец'
}